
/* Class = "NSWindow"; title = "Advanced Quality Options"; ObjectID = "7"; */
"7.title" = "詳細品質オプション";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Quality"; ObjectID = "10"; */
"10.ibExternalAccessibilityDescription" = "品質";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "11"; */
"11.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Best"; ObjectID = "12"; */
"12.title" = "最適";

/* Class = "NSMenuItem"; title = "Normal"; ObjectID = "13"; */
"13.title" = "標準";

/* Class = "NSMenuItem"; title = "Draft"; ObjectID = "14"; */
"14.title" = "ドラフト";

/* Class = "NSMenuItem"; title = "Custom"; ObjectID = "50"; */
"50.title" = "カスタム";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Text Quality"; ObjectID = "60"; */
"60.ibExternalAccessibilityDescription" = "テキスト品質";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "61"; */
"61.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Medium"; ObjectID = "62"; */
"62.title" = "中";

/* Class = "NSMenuItem"; title = "High"; ObjectID = "63"; */
"63.title" = "高";

/* Class = "NSMenuItem"; title = "Low"; ObjectID = "64"; */
"64.title" = "低";

/* Class = "NSTextFieldCell"; title = "Quality:"; ObjectID = "100009"; */
"100009.title" = "品質:";

/* Class = "NSButtonCell"; title = "Shape antialiasing"; ObjectID = "100016"; */
"100016.title" = "シェイプのアンチエイリアス";

/* Class = "NSButtonCell"; title = "High quality resampling"; ObjectID = "100052"; */
"100052.title" = "高品質リサンプリング";

/* Class = "NSTextFieldCell"; title = "Text Quality:"; ObjectID = "100059"; */
"100059.title" = "テキスト品質:";

/* Class = "NSButtonCell"; title = "Antialias 3D intersections"; ObjectID = "100072"; */
"100072.title" = " 3D交差をアンチエイリアス";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "QPY-Ul-j43"; */
"QPY-Ul-j43.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "jjh-Cw-27o"; */
"jjh-Cw-27o.title" = "キャンセル";
